<div class="content-inner more-padding">
<p><span style="font-size: medium;">Uniper legt Wert auf den Schutz personenbezogener Daten und verpflichtet sich zum Schutz der Daten von Personen, die unsere Websites besuchen. Uniper SE, Holzstra&szlig;e 6, 40221 D&uuml;sseldorf, verarbeitet personenbezogene Daten, die beim Besuch unserer Webseiten erhoben werden, gem&auml;&szlig; den Gesetzen zum Datenschutz und zur Datensicherheit der Bundesrepublik Deutschland und ist diesbez&uuml;glich die verantwortliche Stelle. Diese Datenschutzerkl&auml;rung gibt Ihnen Auskunft dar&uuml;ber, wie Uniper mit Informationen umgeht, die w&auml;hrend Ihres Besuchs auf der Website von Uniper erhoben werden.</span></p>
<p><span style="font-size: medium;">Diese Datenschutzerkl&auml;rung gilt f&uuml;r die Webseite uniper.mertens.ag, &uuml;ber die Produkte f&uuml;r das NewNormal Homeoffice im Rahmen der Konzernbetriebsvereinbarung 11 (Mobiles Arbeiten) von Mitarbeitenden bestellt werden k&ouml;nnen (zusammenfassend als &bdquo;Websites von Uniper&ldquo; oder &bdquo;unsere Websites&ldquo; bezeichnet).</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><span style="font-size: medium;"><strong class="bold">1. Erhebung und Verarbeitung pers&ouml;nlicher Daten</strong></span></p>
<p><span style="font-size: medium;">Personenbezogene Daten sind alle Informationen zu Ihrer Identit&auml;t, wie beispielsweise Ihr Name, Ihre KID, Ihre E-Mail-Adresse, Ihre Telefonnumer oder Ihre Postanschrift. Die Rechtsgrundlage f&uuml;r die Verarbeitung ergibt sich diesbez&uuml;glich aus Art. 6 Abs. 1 Satz 1 c) DS-GVO in Verbindung mit der Konzernbetriebsvereinbarung 11 (Mobiles Arbeiten).</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">2. Nutzung und Weitergabe pers&ouml;nlicher Daten</span></strong></p>
<p><span style="font-size: medium;">Uniper nutzt Ihre pers&ouml;nlichen Daten, um Ihren Auftrag zu bearbeiten und Ihnen Produkte f&uuml;r das HomeOffice bereitzustellen, die Sie von uns angefordert haben. Im Rahmen der Bestellung sind verpflichtende Angaben: Vorname, Nachname, berufliche E-Mail, Adresse und KID. Sie k&ouml;nnen Ihre Telefonnummer angeben, um insbesondere im Auslieferungsprozess bei R&uuml;ckfragen erreichbar zu sein. Die Lieferung f&uuml;r das HomeOffice erfolgt grunds&auml;tzlich an Ihre private Anschrift; Sie k&ouml;nnen jedoch auch eine andere Lieferadresse angeben.</span></p>
<p><span style="font-size: medium;">Zu diesem Zweck kann es auch erforderlich sein, dass Uniper Ihre Daten an Konzern-Unternehmen oder externe Dienstleister im Rahmen der Auftragsdatenverarbeitung weitergibt. Beispielsweise setzt Uniper die mertens AG, Stahlwerk Becker 8, 47877 Willich zur Bereitstellung der Webseite und der Ausf&uuml;hrung der Bestellung ein.</span></p>
<p><span style="font-size: medium;">Sollten Sie der Verarbeitung Ihrer personenbezogenen Daten zugestimmt haben, k&ouml;nnen Sie diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der auf Grund der Einwilligung erteilten Verarbeitung nicht ber&uuml;hrt.</span></p>
<p><span style="font-size: medium;">Ihre personenbezogenen Daten wird Uniper weder an Dritte verkaufen noch anderweitig vermarkten oder f&uuml;r deren Werbezwecke weitergeben.</span></p>
<p><span style="font-size: medium;">Uniper wird Ihre Daten grunds&auml;tzlich nur innerhalb der Europ&auml;ischen Union verarbeiten. Daten&uuml;bermittlungen in Drittl&auml;nder ergeben sich nur im Rahmen der Administration von IT-Systemen nach den Vorschriften &uuml;ber die Auftragsverarbeitung und nur soweit a) die &Uuml;bermittlung grunds&auml;tzlich zul&auml;ssig ist und b) die besonderen Voraussetzungen f&uuml;r eine &Uuml;bermittlung in ein Drittland vorliegen, insbesondere der Datenimporteur ein angemessenes Datenschutzniveau nach Ma&szlig;gabe der EU-Standardvertragsklauseln f&uuml;r die &Uuml;bermittlung personenbezogener Daten an Auftragsverarbeiter im Rahmen der Auftragsverarbeitungen in Drittl&auml;nder gew&auml;hrleistet.</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">3. Dauer der Speicherung</span></strong></p>
<p><span style="font-size: medium;">Uniper wird Ihre personenbezogenen Daten nur solange speichern, wie es zur Erbringung der von Ihnen verlangten Services erforderlich ist. Dar&uuml;ber hinaus speichern wir Ihre Daten nur soweit dies erforderlich ist, um gesetzlichen Aufbewahrungspflichten zu entsprechen oder f&uuml;r die Dauer von Rechtsstreitigkeiten, um unsere berechtigten Interessen zu wahren. Wir werden Ihre auf dieser Webseite gesammelten Daten umgehend l&ouml;schen, soweit sie nicht mehr f&uuml;r die genannten Zwecke ben&ouml;tigt werden.</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">4. Automatisch gesammelte Informationen</span></strong></p>
<p><span style="font-size: medium;">Wenn Sie auf die Website der Uniper zugreifen, werden automatisch (also nicht &uuml;ber eine Registrierung) allgemeine Informationen gesammelt. Automatisch gespeichert werden</span></p>
<ul>
<li><span style="font-size: medium;">die gek&uuml;rzte und somit anonymisierte IP-Adresse. Durch die K&uuml;rzung ist eine Personenbeziehbarkeit ausgeschlossen.</span></li>
<li><span style="font-size: medium;">die Website, die Sie zuletzt besucht haben (Referrer).</span></li>
<li><span style="font-size: medium;">die Webseiten, die Sie im Angebot der Uniper besucht haben.</span></li>
<li><span style="font-size: medium;">die Namen der abgerufenen Dateien.</span></li>
<li><span style="font-size: medium;">das Datum und Uhrzeit des Abrufs.</span></li>
<li><span style="font-size: medium;">das Betriebssystem und Browserversion Ihres PCs.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
</ul>
<p><strong class="bold"><span style="font-size: medium;">7. Sicherheit</span></strong></p>
<p><span style="font-size: medium;">Uniper trifft Vorkehrungen, um Ihre personenbezogenen Daten vor Verlust, Zerst&ouml;rung, Verf&auml;lschung, Manipulation und unberechtigten Zugriff zu sch&uuml;tzen. Die gesetzlichen Datenschutzbestimmungen der Bundesrepublik Deutschland werden dabei selbstverst&auml;ndlich beachtet.</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">10. Links zu anderen Websites</span></strong></p>
<p><span style="font-size: medium;">Diese Erkl&auml;rung zum Datenschutz gilt f&uuml;r den Auftritt der Uniper unter&nbsp;uniper.mertens.ag. Bitte informieren Sie sich gesondert &uuml;ber die Datenschutzhinweise f&uuml;r Internetseiten der Uniper-Gesellschaften. Die Webseiten in diesem Auftritt k&ouml;nnen Links auf andere Anbieter innerhalb und au&szlig;erhalb des Uniper-Konzerns enthalten, auf die sich die Datenschutzerkl&auml;rung nicht erstreckt. Wenn Sie die Website der Uniper verlassen, wird empfohlen, die Datenschutzrichtlinie jeder Website, die personenbezogene Daten sammelt, sorgf&auml;ltig zu lesen.</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">12. Ihre Rechte</span></strong></p>
<p><span style="font-size: medium;">Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre bei uns gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder L&ouml;schung und &Uuml;bertragung dieser Daten.</span></p>
<p><span style="font-size: medium;">DAR&Uuml;BER HINAUS K&Ouml;NNEN SIE DER DATENVERARBEITUNG AUS GR&Uuml;NDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, WIDERSPRECHEN, WENN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN AUF DER GRUNDLAGE VON ART. 6 ABS. 1. E) ODER F) DSGVO ERFOLGT.</span></p>
<p><span style="font-size: medium;">Sollten Sie der Verarbeitung Ihrer personenbezogenen Daten zugestimmt haben, k&ouml;nnen Sie diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der auf Grund der Einwilligung erteilten Verarbeitung nicht ber&uuml;hrt.</span></p>
<p><span style="font-size: medium;">Sie k&ouml;nnen eine Kopie der bei uns &uuml;ber Sie gespeicherten Daten verlangen. Uniper beh&auml;lt sich das Recht vor, einen geringen Kostenbeitrag von Ihnen hierf&uuml;r zu verlangen, falls Sie dieses Recht unverh&auml;ltnism&auml;&szlig;ig h&auml;ufig in Anspruch nehmen. Wenn Sie Ihre Daten zu einer anderen verantwortlichen Stelle &uuml;bertragen m&ouml;chten, wird Uniper Ihnen die von Ihnen an Uniper &uuml;bertragenen Daten in einem maschinenlesbaren Format kostenfrei zur Verf&uuml;gung stellen.</span></p>
<p><span style="font-size: medium;">Zur Aus&uuml;bung Ihrer vorstehend genannten Rechte schicken Sie uns, der Uniper SE als verantwortlicher Stelle, bitte eine Beschreibung der betroffenen Daten und geben Ihren Namen, Kundennummer und Ihren Geburtstag an. Gegebenenfalls wird Uniper von Ihnen einen weiteren Nachweis Ihrer Identit&auml;t fordern, um Ihre pers&ouml;nlichen Daten vor unberechtigtem Zugang zu sch&uuml;tzen. Die Rechtsgrundlage f&uuml;r die Erhebung der vorgenannten Daten ist Art. 6 Abs. 1 Satz 1 c).Die Kontaktdaten lauten:</span></p>
<p><span style="font-size: medium;">Uniper SE</span><br /><span style="font-size: medium;"> Holzstra&szlig;e 6</span><br /><span style="font-size: medium;"> 40221 D&uuml;sseldorf</span><br /><span style="font-size: medium;"> <a href="mailto:dataprotection@uniper.energy">dataprotection@uniper.energy</a></span></p>
<p><span style="font-size: medium;">Wenn Sie Fragen oder Beschwerden hinsichtlich der Verarbeitung Ihrer pers&ouml;nlichen Daten haben, nehmen Sie bitte ebenfalls unter den vorgenannten Kontaktdaten Kontakt mit uns auf.</span></p>
<p><span style="font-size: medium;">Den Datenschutzbeauftragen k&ouml;nnen Sie unter der E-Mail-Adresse&nbsp;<a href="mailto:dataprotection@uniper.energy">dataprotection@uniper.energy</a>&nbsp;oder unter der Adresse</span></p>
<p><span style="font-size: medium;">Uniper SE</span><br /><span style="font-size: medium;"> &ndash; z. Hd. der Datenschutzbeauftragten &ndash;</span><br /><span style="font-size: medium;"> Holzstra&szlig;e 6</span><br /><span style="font-size: medium;"> 40221 D&uuml;sseldorf</span></p>
<p><span style="font-size: medium;">kontaktieren.</span></p>
<p><span style="font-size: medium;">Falls Sie der Ansicht sind, dass wir bei der Verarbeitung Ihrer Daten die gesetzlichen Bestimmungen nicht einhalten oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich an die f&uuml;r Ihr Land zust&auml;ndige Datenschutzaufsichtsbeh&ouml;rde wenden.</span></p>
<p><span style="font-size: medium;"><br /></span></p>
<p><strong class="bold"><span style="font-size: medium;">13. Benachrichtigung bei &Auml;nderungen</span></strong></p>
<p><span style="font-size: medium;">Diese Datenschutzerkl&auml;rung wurde zuletzt&nbsp;im Dezember 2021 aktualisiert. Sollte diese Datenschutzerkl&auml;rung ge&auml;ndert werden, wird auf die &Auml;nderung in dieser Datenschutzerkl&auml;rung, auf der Homepage und an anderen geeigneten Stellen hingewiesen werden.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>